{
  "text": {
    "hi": 142,
    "hello": 137,
    "hey": 141,
    "good": 123,
    "morning": 186,
    "afternoon": 13,
    "evening": 99,
    "there": 277,
    "greetings": 132,
    "bot": 31,
    "what": 294,
    "s": 244,
    "up": 290,
    "howdy": 147,
    "bye": 35,
    "goodbye": 124,
    "see": 250,
    "you": 306,
    "later": 162,
    "talk": 269,
    "to": 284,
    "have": 135,
    "a": 0,
    "day": 69,
    "catch": 46,
    "till": 279,
    "next": 191,
    "time": 280,
    "take": 268,
    "care": 44,
    "farewell": 109,
    "thanks": 274,
    "thank": 273,
    "lot": 171,
    "so": 253,
    "much": 187,
    "appreciate": 21,
    "it": 160,
    "for": 119,
    "your": 307,
    "help": 138,
    "that": 275,
    "helpful": 139,
    "perfect": 214,
    "great": 131,
    "when": 295,
    "is": 158,
    "the": 276,
    "registration": 237,
    "deadline": 70,
    "last": 161,
    "register": 236,
    "due": 88,
    "date": 67,
    "can": 41,
    "i": 149,
    "courses": 61,
    "does": 83,
    "course": 60,
    "end": 92,
    "enrollment": 95,
    "enroll": 94,
    "closing": 53,
    "do": 81,
    "need": 189,
    "by": 34,
    "period": 215,
    "start": 256,
    "dates": 68,
    "classes": 51,
    "timeline": 281,
    "how": 146,
    "tuition": 286,
    "are": 22,
    "fees": 111,
    "cost": 58,
    "of": 195,
    "study": 260,
    "payment": 211,
    "amount": 17,
    "pay": 210,
    "university": 289,
    "per": 213,
    "semester": 251,
    "expensive": 105,
    "price": 222,
    "fee": 110,
    "structure": 257,
    "annual": 18,
    "education": 90,
    "costs": 59,
    "exams": 102,
    "exam": 100,
    "schedule": 246,
    "finals": 114,
    "examination": 101,
    "midterm": 183,
    "final": 113,
    "calendar": 39,
    "my": 188,
    "timetable": 282,
    "test": 272,
    "begin": 30,
    "library": 163,
    "open": 202,
    "opening": 203,
    "hours": 144,
    "close": 52,
    "working": 304,
    "access": 4,
    "now": 192,
    "timings": 283,
    "availability": 25,
    "operating": 204,
    "go": 122,
    "on": 200,
    "weekend": 293,
    "contact": 57,
    "software": 254,
    "engineering": 93,
    "department": 74,
    "email": 91,
    "who": 298,
    "about": 1,
    "major": 173,
    "information": 154,
    "phone": 217,
    "number": 193,
    "reach": 231,
    "details": 76,
    "faculty": 108,
    "head": 136,
    "office": 198,
    "location": 167,
    "advisor": 12,
    "where": 296,
    "admission": 10,
    "requirements": 240,
    "apply": 20,
    "criteria": 65,
    "get": 121,
    "admitted": 11,
    "application": 19,
    "into": 157,
    "documents": 82,
    "needed": 190,
    "process": 226,
    "entry": 96,
    "gpa": 125,
    "qualifications": 230,
    "submit": 261,
    "procedure": 225,
    "scholarships": 248,
    "available": 26,
    "scholarship": 247,
    "opportunities": 205,
    "financial": 115,
    "aid": 14,
    "options": 206,
    "support": 263,
    "offer": 196,
    "merit": 181,
    "based": 28,
    "exist": 104,
    "campus": 40,
    "located": 166,
    "address": 9,
    "altinbas": 15,
    "directions": 79,
    "map": 177,
    "main": 172,
    "in": 153,
    "istanbul": 159,
    "which": 297,
    "district": 80,
    "dormitories": 85,
    "student": 258,
    "housing": 145,
    "accommodation": 5,
    "dorm": 84,
    "dormitory": 86,
    "residence": 241,
    "halls": 134,
    "students": 259,
    "live": 165,
    "rooms": 243,
    "programs": 228,
    "majors": 174,
    "list": 164,
    "departments": 75,
    "here": 140,
    "degrees": 72,
    "undergraduate": 287,
    "graduate": 129,
    "faculties": 107,
    "offered": 197,
    "academic": 3,
    "business": 33,
    "fields": 112,
    "id": 150,
    "card": 43,
    "will": 299,
    "receive": 233,
    "activate": 6,
    "lost": 170,
    "replacement": 238,
    "identification": 151,
    "cafeteria": 36,
    "food": 118,
    "dining": 78,
    "eat": 89,
    "menu": 180,
    "meal": 178,
    "plans": 218,
    "restaurant": 242,
    "services": 252,
    "canteen": 42,
    "prices": 223,
    "gym": 133,
    "sports": 255,
    "facilities": 106,
    "fitness": 117,
    "center": 47,
    "activities": 7,
    "athletic": 23,
    "membership": 179,
    "swimming": 265,
    "pool": 220,
    "basketball": 29,
    "court": 62,
    "use": 291,
    "recreational": 235,
    "clubs": 54,
    "year": 305,
    "holiday": 143,
    "winter": 300,
    "break": 32,
    "important": 152,
    "school": 249,
    "term": 271,
    "drop": 87,
    "add": 8,
    "change": 48,
    "class": 50,
    "withdrawal": 301,
    "without": 302,
    "penalty": 212,
    "swap": 264,
    "transcript": 285,
    "request": 239,
    "official": 199,
    "records": 234,
    "long": 169,
    "digital": 77,
    "delivery": 73,
    "internship": 156,
    "find": 116,
    "mandatory": 175,
    "career": 45,
    "program": 227,
    "summer": 262,
    "company": 55,
    "partnerships": 208,
    "credit": 63,
    "abroad": 2,
    "exchange": 103,
    "erasmus": 97,
    "international": 155,
    "europe": 98,
    "partner": 207,
    "universities": 288,
    "mobility": 185,
    "graduation": 130,
    "many": 176,
    "credits": 64,
    "minimum": 184,
    "conditions": 56,
    "degree": 71,
    "project": 229,
    "calculated": 37,
    "calculation": 38,
    "method": 182,
    "check": 49,
    "grade": 126,
    "point": 219,
    "average": 27,
    "grading": 128,
    "system": 266,
    "scale": 245,
    "grades": 127,
    "work": 303,
    "cumulative": 66,
    "portal": 221,
    "login": 168,
    "forgot": 120,
    "password": 209,
    "online": 201,
    "problems": 224,
    "t": 267,
    "website": 292,
    "obs": 194,
    "human": 148,
    "am": 16,
    "talking": 270,
    "real": 232,
    "this": 278,
    "automated": 24,
    "person": 216
  },
  "intent": {
    "greet": 23,
    "goodbye": 22,
    "thank": 24,
    "ask_registration_deadline": 14,
    "ask_tuition_fee": 20,
    "ask_exam_schedule": 7,
    "ask_library_hours": 12,
    "ask_department_contact": 5,
    "ask_admission_requirements": 0,
    "ask_scholarship": 15,
    "ask_campus_location": 3,
    "ask_dormitory": 6,
    "ask_programs_offered": 13,
    "ask_student_id": 17,
    "ask_cafeteria": 1,
    "ask_sports_facilities": 16,
    "ask_calendar": 2,
    "ask_course_add_drop": 4,
    "ask_transcript": 19,
    "ask_internship": 11,
    "ask_exchange_program": 8,
    "ask_graduation_requirements": 10,
    "ask_gpa_calculation": 9,
    "ask_student_portal": 18,
    "bot_challenge": 21
  },
  "response": null,
  "action_name": {
    "action_listen": 6,
    "action_restart": 7,
    "action_session_start": 9,
    "action_default_fallback": 4,
    "action_deactivate_loop": 1,
    "action_revert_fallback_events": 8,
    "action_default_ask_affirmation": 2,
    "action_default_ask_rephrase": 3,
    "action_two_stage_fallback": 10,
    "action_unlikely_intent": 11,
    "action_back": 0,
    "action_extract_slots": 5,
    "utter_admission_requirements": 12,
    "utter_bot_challenge": 13,
    "utter_cafeteria": 14,
    "utter_calendar": 15,
    "utter_campus_location": 16,
    "utter_course_add_drop": 17,
    "utter_department_contact": 18,
    "utter_dormitory": 19,
    "utter_exam_schedule": 20,
    "utter_exchange_program": 21,
    "utter_goodbye": 22,
    "utter_gpa_calculation": 23,
    "utter_graduation_requirements": 24,
    "utter_greet": 25,
    "utter_internship": 26,
    "utter_library_hours": 27,
    "utter_programs_offered": 28,
    "utter_registration_deadline": 29,
    "utter_scholarship": 30,
    "utter_sports_facilities": 31,
    "utter_student_id": 32,
    "utter_student_portal": 33,
    "utter_thank": 34,
    "utter_transcript": 35,
    "utter_tuition_fee": 36
  },
  "action_text": null,
  "intent_response_key": null
}